export const helpData = [
    {
        title: "Программа",
        description: "Внедряем структурированный курс музыкальной терапии, который интегрируется в общий план реабилитации каждого пациента для достижения максимального синергетического эффекта.",
        icon: "./images/icons/wave.svg"
    },
    {
        title: "Подход",
        description: "Не просто занятия музыкой, а системная терапия, нацеленная на восстановление целостности личности и возвращение человека к полноценной жизни.",
        icon: "./images/icons/target.svg"
    },
    {
        title: "Преимущества для вашего центра",
        description: [
            "Безопасный метод, совместимый с любым лечением.",
            "Подходит для всех пациентов на любой стадии реабилитации.",
            "Адаптируем программу под задачи и ресурсы вашего центра."
        ],
        icon: "./images/icons/star.svg"
    },
    {
        title: "Ключевые направления воздействия\n",
        description: [
            "Стабилизация состояния, снятие напряжения и работа с тревогой.",
            "Развитие самоосознания и усиление внутренней мотивации.",
            "Улучшение коммуникативных способностей и способности к взаимодействию."
        ],
        icon: "./images/icons/grains.svg"
    }
];