export const helpData = [
    {
        title: "Программа",
        description: "Внедряем структурированный курс музыкальной терапии, который интегрируется в общий план реабилитации каждого пациента для достижения максимального синергетического эффекта.",
        icon: "../images/icons/wave.svg"
    },
    {
        title: "Подход",
        description: "Не просто занятия музыкой, а системная терапия, нацеленная на восстановление целостности личности и возвращение человека к полноценной жизни.",
        icon: "../images/icons/target.svg"
    },
    {
        title: "Преимущества для вашего центра",
        description: "Внедряем структурированный курс музыкальной терапии, который интегрируется в общий план реабилитации каждого пациента для достижения максимального синергетического эффекта.",
        icon: "../images/icons/wave.svg"
    },
    {
        title: "Ключевые направления воздействия\n",
        description: "Не просто занятия музыкой, а системная терапия, нацеленная на восстановление целостности личности и возвращение человека к полноценной жизни.",
        icon: "../images/icons/target.svg"
    }
];