export const news = [
    {
        title: "Участие в форуме «11»",
        shortText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных участников — студентов, школьников, работников и представителей общественных организаций...",
        fullText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных молодых участников — студентов, школьников, работников и представителей общественных организаций. Цель мероприятия — научить молодежь реализовывать свои идеи в проекты, способные улучшить жизнь города.\n\nОткрыл форум глава Ухты Магомед Османов, который провел торжественное вручение удостоверений новым членам молодежного совета. В своем выступлении он подчеркнул важность энергии и идей молодых людей для развития города.\n\nПрограмма форума была насыщенной. Нам посчастливилось принять участие в качестве экспертов и провести тренинги по социальному проектированию. Участники изучали правила подачи заявок на гранты и учились ставить цели и оценивать риски. Интерактивная игра «Шаг в проектирование» позволила командам разработать идеи в области молодежной политики, патриотизма и экологии.\n\nЦентральным событием стал конкурс «Ярмарка проектов», где десять лучших инициатив соревновались за финансирование в размере 250 тысяч рублей. Победителями стали проекты, посвященные 80-летию.",
        date: "07.03.2025",
        img: "./images/specialist.jpg",
    },
    {
        title: "Участие в форуме «11»",
        shortText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных участников — студентов, школьников, работников и представителей общественных организаций...",
        fullText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных молодых участников — студентов, школьников, работников и представителей общественных организаций. Цель мероприятия — научить молодежь реализовывать свои идеи в проекты, способные улучшить жизнь города.\n\nОткрыл форум глава Ухты Магомед Османов, который провел торжественное вручение удостоверений новым членам молодежного совета. В своем выступлении он подчеркнул важность энергии и идей молодых людей для развития города.\n\nПрограмма форума была насыщенной. Нам посчастливилось принять участие в качестве экспертов и провести тренинги по социальному проектированию. Участники изучали правила подачи заявок на гранты и учились ставить цели и оценивать риски. Интерактивная игра «Шаг в проектирование» позволила командам разработать идеи в области молодежной политики, патриотизма и экологии.\n\nЦентральным событием стал конкурс «Ярмарка проектов», где десять лучших инициатив соревновались за финансирование в размере 250 тысяч рублей. Победителями стали проекты, посвященные 80-летию.",
        date: "07.03.2025",
        img: "./images/specialist.jpg",
    },
    {
        title: "Участие в форуме «11»",
        shortText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных участников — студентов, школьников, работников и представителей общественных организаций...",
        fullText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных молодых участников — студентов, школьников, работников и представителей общественных организаций. Цель мероприятия — научить молодежь реализовывать свои идеи в проекты, способные улучшить жизнь города.\n\nОткрыл форум глава Ухты Магомед Османов, который провел торжественное вручение удостоверений новым членам молодежного совета. В своем выступлении он подчеркнул важность энергии и идей молодых людей для развития города.\n\nПрограмма форума была насыщенной. Нам посчастливилось принять участие в качестве экспертов и провести тренинги по социальному проектированию. Участники изучали правила подачи заявок на гранты и учились ставить цели и оценивать риски. Интерактивная игра «Шаг в проектирование» позволила командам разработать идеи в области молодежной политики, патриотизма и экологии.\n\nЦентральным событием стал конкурс «Ярмарка проектов», где десять лучших инициатив соревновались за финансирование в размере 250 тысяч рублей. Победителями стали проекты, посвященные 80-летию.",
        date: "07.03.2025",
        img: "./images/specialist.jpg",
    },
    {
        title: "Участие в форуме «11»",
        shortText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных участников — студентов, школьников, работников и представителей общественных организаций...",
        fullText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных молодых участников — студентов, школьников, работников и представителей общественных организаций. Цель мероприятия — научить молодежь реализовывать свои идеи в проекты, способные улучшить жизнь города.\n\nОткрыл форум глава Ухты Магомед Османов, который провел торжественное вручение удостоверений новым членам молодежного совета. В своем выступлении он подчеркнул важность энергии и идей молодых людей для развития города.\n\nПрограмма форума была насыщенной. Нам посчастливилось принять участие в качестве экспертов и провести тренинги по социальному проектированию. Участники изучали правила подачи заявок на гранты и учились ставить цели и оценивать риски. Интерактивная игра «Шаг в проектирование» позволила командам разработать идеи в области молодежной политики, патриотизма и экологии.\n\nЦентральным событием стал конкурс «Ярмарка проектов», где десять лучших инициатив соревновались за финансирование в размере 250 тысяч рублей. Победителями стали проекты, посвященные 80-летию.",
        date: "07.03.2025",
        img: "./images/specialist.jpg",
    },

];