export const news = [
    {
        title: "Триумф фильма с нашей музыкой",
        shortText: "На выходных в Доме молодежи прошел ежегодный городской форум «11», собравший около 100 активных участников — студентов, школьников, работников и представителей общественных организаций...",
        fullText: "Команда АНО «Музыка и звук для всех» бесконечно горда и счастлива разделить триумф документального фильма «Геннадий Голобоков – Человек и художник будущего»!\n" +
            "\n" +
            "На VI Международном кинофестивале «Циолковский» картина режиссера Михаила Костенчука получила главный приз — Гран-при «Циолковский»! 🚀\n" +
            "\n" +
            "Для нас большая честь быть причастными к этому проекту и создать саундтрек, который помог оживить уникальное наследие художника-визионера, чье творчество было устремлено в будущее и космос.\n" +
            "\n" +
            "Эта победа — еще одно подтверждение того, что музыка и звук являются мощнейшими инструментами для рассказа истории, передачи эмоций и создания атмосферы. Мы благодарны всей съемочной группе за доверие и потрясающую совместную работу!\n" +
            "\n" +
            "Творчество Геннадия Голобокова, как и космос, — это бесконечный источник вдохновения. И мы рады, что через музыку смогли помочь донести его гениальное видение до зрителей и жюри крупнейшего фестиваля.\n" +
            "\n" +
            "Этот фильм также предлагается к просмотру вам, дорогие друзья!",
        date: "17.09.2025",
        img: "./images/news/news-1.jpg",
    },
];