export const specialists = [
    {
        img: '../images/specialist.jpg',
        name: "Апальков Павел Сергеевич",
        job: "Генеральный директор АНО «Социальные инициативы»",
        activity: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ],
        methods: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ]
    },
    {
        img: '../images/specialist.jpg',
        name: "Соболев Илья Евгеньевич",
        job: "Когнитивно-поведенческий терапевт",
        activity: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ],
        methods: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ]
    },
    {
        img: '../images/specialist.jpg',
        name: "Соболев Илья Евгеньевич",
        job: "Когнитивно-поведенческий терапевт",
        activity: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ],
        methods: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ]
    },
    {
        img: '../images/specialist.jpg',
        name: "Соболев Илья Евгеньевич",
        job: "Когнитивно-поведенческий терапевт",
        activity: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ],
        methods: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ]
    },
    {
        img: '../images/specialist.jpg',
        name: "Соболев Илья Евгеньевич",
        job: "Когнитивно-поведенческий терапевт",
        activity: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ],
        methods: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ]
    },
    {
        img: '../images/specialist.jpg',
        name: "Соболев Илья Евгеньевич",
        job: "Когнитивно-поведенческий терапевт",
        activity: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ],
        methods: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ]
    },
    {
        img: '../images/specialist.jpg',
        name: "Соболев Илья Евгеньевич",
        job: "Когнитивно-поведенческий терапевт",
        activity: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ],
        methods: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ]
    }
]