export const specialists = [
    {
        img: './images/specialist.jpg',
        name: "Апальков Павел Сергеевич",
        job: "Генеральный директор АНО «Социальные инициативы»",
        vk: 'https://vk.com/club232724284',
        activity: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ],
        methods: [
            "Ведущий специалист проекта УФСИН.",
            "Ведущий специалист проекта Общее дело.",
            "Волонтер-консультант в Коми Республиканском наркологическом диспансере."
        ]
    }
]