export const specialists = [
    {
        img: './images/specialists/specialist-1.jpg',
        name: "Соболев Илья Евгеньевич",
        job: "Когнитивно-поведенческий терапевт",
        vk: 'https://vk.com/sobolev_ilya11',
        activity: [
            "Ведущий специалист центра восстановления личности «Пробуждение»",
            "Ведущий специалист проекта УФСИН",
            "Ведущий специалист проекта Общее дело"
        ],
        methods: [
            "Когнитивно - поведенческая терапия (КПТ)",
            "Краткая психологическая помощь (КПП)",
            "SCORE-консультирование."
        ]
    },
    {
        img: './images/specialists/specialist-2.jpg',
        name: "Рыльский Олег Игоревич",
        job: "Профессиональный барабанщик и преподаватель",
        activity: [
            "Владелец барабанной студии «Импульс» и действующий музыкальный исполнитель",
            "Опыт работы барабанщиком в Коми Республиканской Филармонии и Национальном Музыкально-Драматическом Театре РК",
            "Участие в большом количестве любительских и профессиональных музыкальных коллективов г. Сыктывкар"
        ],
        methods: [
            "Использование методик преподавания от педагогов международного уровня (Максим Дёмин, Dom Famularo, Кирилл Степурко)",
            "Обучение взрослых, детей и людей с особенностями (ДЦП, заикание, СДВГ)",
            "Развитие моторных и когнитивных навыков, межполушарного взаимодействия и концентрации через игру на барабанах"
        ]
    },
    {
        img: './images/specialists/specialist-3.png',
        name: "Полеводин Эдуард Александрович",
        job: "Дипломированный специалист сольного академического пения и педагог по вокалу",
        vk: 'https://vk.com/edward_kide',
        activity: [
            "Действующий исполнитель музыкального коллектива «Оверсайз»",
            "Композитор музыки к документальному кино и другим сольным и коллективным проектам",
            "Опыт работы актёром в ТЮЗе (2 года), исполнение главных ролей"
        ],
        methods: [
            "Преподавание вокала и теории музыки (опыт работы в частной музыкальной школе «Палисандр»)",
            "Использование методик В.В. Кирюшина: развитие слуха, интеллекта и музыкальных способностей",
            "Частное преподавание и продюсирование, индивидуальный подход к ученикам"
        ]
    }
]