export const specialists = [
    {
        img: './images/specialists/specialist-1.jpg',
        name: "Соболев Илья Евгеньевич",
        job: "Когнитивно-поведенческий терапевт",
        vk: 'https://vk.com/sobolev_ilya11',
        activity: [
            "Ведущий специалист центра восстановления личности «Пробуждение»",
            "Ведущий специалист проекта УФСИН",
            "Ведущий специалист проекта Общее дело"
        ],
        methods: [
            "Когнитивно - поведенческая терапия (КПТ)",
            "Краткая психологическая помощь (КПП)",
            "SCORE-консультирование."
        ]
    }
]